<template>
    <div class='container'>
        <h1>Οροι Χρήσης</h1>

        <p>H Ιστοσελίδα www.thelonaginopodi.gr είναι ο διαδικτυακός τόπος που αποτελεί ηλεκτρονική παρουσία της διαφημιστικής καμπάνιας της εταιρείας IDER B. ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ με ΑΦΜ: 094054837 ΔΟΥ: ΦΑΕ ΑΘΗΝΩΝ και εδρεύει στον ΑΓΙΟ ΣΤΕΦΑΝΟ ΑΤΙΚΗΣ, ΛΕΩΦΟΡΟΣ ΚΡΥΟΝΕΡΙΟΥ 15, ΤΚ. 145 65 Τηλ: 210 81 41 739 Fax: 210 81 41 375. Οι παρακάτω όροι χρήσης ισχύουν <strong>για το σύνολο του περιεχομένου</strong> & για ότι γενικά περιλαμβάνεται στις σελίδες του ιστότοπου. Οι επισκέπτες του <a href='https://thelonaginopodi.gr'>www.thelonaginopodi.gr</a> οφείλουν να διαβάσουν προσεκτικά τους Όρους Χρήσης πριν από την επίσκεψη τους & σε περίπτωση διαφωνίας <strong>οφείλουν να μην κάνουν χρήση των υπηρεσιών του.</strong> Αλλιώς εννοείται ότι τους <strong>αποδέχονται ρητά</strong>, στο <strong>σύνολό</strong> τους & δίνουν <strong>την πλήρη & απόλυτη συγκατάθεση τους.</strong></p>

    </div>
</template>

<script>

export default {
    name: 'Cookies',
}
</script>

<style lang="scss" scoped>

@import './../assets/styles/terms.scss';

</style>