<template>
    <div class='container'>
        <h1>Πολιτική Προστασίας Προσωπικών Δεδομένων</h1>
 
<h2>Προσωπικά Δεδομένα</h2>
Πολιτική απορρήτου της εταιρείας IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ
Καλωσήρθατε στoν ιστότοπο της εταιρείας IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ.
Στη συνέχεια θα βρείτε πληροφορίες σχετικά με τη χρήση των προσωπικών δεδομένων των επισκεπτών που επισκέπτονται τους ιστοτόπους μας. Για να διαμορφώσετε μια πιο ολοκληρωμένη εικόνα των αρχών που τηρούμε όσον αφορά τη διαχείριση και την προστασία των δεδομένων σας, παρακαλούμε να ανατρέξετε στην ενότητα Γενικοί όροι χρήσης των ιστοτόπων.
Οι πληροφορίες που ακολουθούν ισχύουν για τους τομείς και τους δευτερεύοντες τομείς που αντιστοιχούν στους ιστοτόπους με εμπορικές ονομασίες που ανήκουν στην εταιρεία IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ, όπως για παράδειγμα o ιστότοπος https://www.facebook.com/ider.gr/ & https://www.instagram.com/ider.gr/.  
Σας ενημερώνουμε ότι η παρούσα πολιτική απορρήτου αφορά μόνο για τους τομείς και τους δευτερεύοντες τομείς που αντιστοιχούν στους ιστοτόπους & τα καταστήματα με εμπορικές ονομασίες που ανήκουν στην εταιρεία IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ, και όχι για άλλους ιστοτόπους τους οποίους ενδεχομένως να επισκέπτονται οι χρήστες μέσω συνδέσμων.
Διατηρούμε το δικαίωμα να ενημερώνουμε σε τακτά χρονικά διαστήματα το περιεχόμενο της παρούσας σελίδας. Ως εκ τούτου, σας καλούμε να ανατρέχετε τακτικά στην πολιτική απορρήτου μας προκειμένου να ενημερώνεστε για τυχόν τροποποιήσεις που έχουν επέλθει από την τελευταία φορά που επισκεφθήκατε τον ιστότοπό μας.
Για περισσότερες πληροφορίες σχετικά με την προστασία της ιδιωτικής ζωής και τη διαχείριση των προσωπικών σας δεδομένων, επιλέξτε τον τομέα που σας ενδιαφέρει ανάλογα με το αν είστε απλός επισκέπτης ή χρήστης των διαδικτυακών υπηρεσιών για τις οποίες πρέπει να κάνετε εγγραφή.

<h2>ΓΙΑ ΟΣΟΥΣ ΕΠΙΣΚΕΠΤΟΝΤΑΙ ΤΟΥΣ ΙΣΤΟΤΟΠΟΥΣ ΤΗΣ  IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ</h2>

Στην παρούσα σελίδα περιγράφονται ορισμένοι κανόνες διαχείρισης των ιστοτόπων της IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ  οι οποίοι αφορούν τα προσωπικά δεδομένα των χρηστών που τους επισκέπτονται. Οι εν λόγω κανόνες ισχύουν σε κάθε περίπτωση που αποκτάτε πρόσβαση στις σελίδες των ιστοτόπων μας χωρίς να είστε εγγεγραμμένος χρήστης και χωρίς να εισάγετε δεδομένα σε ηλεκτρονικές φόρμες.
Η επίσκεψή σας στους ιστοτόπους της IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ συνεπάγεται αποδοχή των όρων και των προϋποθέσεων που θέτουν. Εάν θεωρείτε πως δεν μπορείτε να αποδεχτείτε τους εν λόγω όρους, παρακαλούμε να αποφύγετε την πρόσβαση και τη χρήση των περιεχομένων και υπηρεσιών που προσφέρουν οι ιστότοποι μας.

<h2>ΟΡΙΣΜΟΣ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h2>
Προσωπικά Δεδομένα είναι κάθε πληροφορία που αναφέρεται σε εσάς, ή μπορεί να αποδοθεί σε εσάς. Τέτοια στοιχεία αποτελούν για παράδειγμα το όνομα, επώνυμο, πατρώνυμο, διεύθυνση, ταχυδρομικό κωδικό, πόλη, χώρα, νομό/περιοχή, τηλέφωνο, κινητό, φαξ καθώς και δεδομένα χρήσης, όπως για παράδειγμα email, όνομα χρήστη, προβαλλόμενο όνομα, κωδικός πρόσβασης κ.α. (Νόμος 2742/1997, Νόμος 3471/2006, όπως ισχύουν και οι σχετικές με αυτούς διατάξεις.) Επιπλέον προσωπικά δεδομένα αποτελούν και ορισμένα τεχνικά δεδομένα που σας αφορούν και δύναται με μια επεξεργασία να σας ταυτοποιήσουν, όπως για παράδειγμα η διεύθυνση IP ή οι ιστοσελίδες από τις οποίες εισήλθατε στο δικτυακό μας τόπο, δεδομένα που προκύπτουν από τη χρήση cookies και άλλων τεχνολογιών κ.α.

<h2>ΓΙΑ ΑΥΤΟΥΣ ΠΟΥ ΧΡΗΣΙΜΟΠΟΙΟΥΝ ΥΠΗΡΕΣΙΕΣ ΔΙΑΔΙΚΤΥΟΥ ΠΟΥ ΑΠΑΙΤΟΥΝ ΠΡΟΣΩΠΙΚΑ ΔΕΔΟΜΕΝΑ</h2>  (Πληροφορίες σχετικά με την επεξεργασία προσωπικών δεδομένων που παρέχονται κατά την έννοια και για τους σκοπούς του άρθρου άρθρου 13 του νομοθετικού διατάγματος 196/03)
<ul>
    <li>Τι είδους δεδομένα συλλέγονται κατά τη διάρκεια της περιήγησης του χρήστη;</li>
    <li>Κοινωνικά κουμπιά και widgets</li>
    <li>Με ποιους μοιραζόμαστε τις πληροφορίες περιήγησης;</li>
    <li>Απευθείας αποστολή e-mail</li>
    <li>Εγγραφή Μέλους - Άνοιγμα Λογαριασμού</li>
    <li>Τρόπος και σκοπός της επεξεργασίας δεδομένων</li>
    <li>Συγκατάθεση χρήσης</li>
    <li>Επικοινωνία και αποκάλυψη</li>
    <li>Δικαιώματα ενδιαφερόμενων</li>
    <li>Υπεύθυνος επεξεργασίας δεδομένων</li>
    </ul>
 
<h3>1/ Τι είδους δεδομένα συλλέγονται κατά τη διάρκεια της περιήγησης του χρήστη;</h3>
Κατά τη διάρκεια της επίσκεψής σας στους ιστότοπους μας, τα συστήματα πληροφοριών που καθορίζουν τη λειτουργία τους αντλούν, κατά τη συνήθη λειτουργία τους, ορισμένα δεδομένα των οποίων η διαβίβαση είναι αυτονόητη και αναγκαία για τη λειτουργία του διαδικτύου. Πρόκειται για πληροφορίες οι οποίες δεν συλλέγονται με στόχο να συνδεθούν με την ταυτοποίηση προσώπων αλλά, λόγω του χαρακτήρα τους, μπορούν κατόπιν επεξεργασίας και συνδυασμού με δεδομένα που διατηρούν τρίτα μέρη, να οδηγήσουν στην ταυτοποίηση των χρηστών. Η IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ  χρησιμοποιεί τα εν λόγω δεδομένα με αποκλειστικό σκοπό την επεξεργασία ανώνυμων στατιστικών στοιχείων σχετικά με τη χρήση των ιστοτόπων και τον έλεγχο της ορθής λειτουργίας τους. Διατηρούμε τα προσωπικά σας δεδομένα για όσο χρόνο απαιτείται για την παροχή σε εσάς των προϊόντων και υπηρεσιών μας σύμφωνα με τις νόμιμες υποχρεώσεις μας. Με την πλοήγησή σας στους ιστοτόπους μας, την κοινοποίηση του περιεχομένου τους και την παροχή της ηλεκτρονικής διεύθυνσης συναινείτε με την παρούσα Πολιτική και παρέχετε τη ρητή σας συγκατάθεση για τη συλλογή και επεξεργασία των δεδομένων σας από εμάς, σύμφωνα με τους όρους της παρούσας Πολιτικής.

<h3>2/ Κοινωνικά κουμπιά και widgets</h3>
Στους ιστοτόπους της IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ μπορεί να βρείτε, μεταξύ άλλων, κουμπιά/γραφικά στοιχεία κοινωνικής δικτύωσης, ή τα ειδικά «κουμπιά» που απεικονίζουν τα εικονίδια των κοινωνικών δικτύων (για παράδειγμα, Facebook και Instagram). Τα εν λόγω «κουμπιά» δίνουν τη δυνατότητα στους χρήστες που επισκέπτονται τους ιστοτόπους της IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ να αποκτήσουν, με ένα απλό «κλικ», πρόσβαση και να αλληλεπιδράσουν απευθείας με τα κοινωνικά δίκτυα. Χάρη στο κλικ που κάνετε στα κουμπιά/γραφικά στοιχεία των κοινωνικών δικτύων, τα εν λόγω δίκτυα θα αποκτήσουν πρόσβαση στα δεδομένα που αφορούν την επίσκεψή σας.  <strong>Εξαιρουμένων αυτών των περιπτώσεων στις οποίες οικειοθελώς & αυθόρμητα με ένα κλικ δέχεστε να μοιραστείτε τα δεδομένα περιήγησής σας με τα προεπιλεγμένα κοινωνικά δίκτυα</strong>, η IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ δεν γνωστοποιεί καμία πληροφορία σχετική με την περιήγηση & κανένα δεδομένο του χρήστη που έχει αποκτηθεί μέσω των ιστοτόπων της στα κοινωνικά δίκτυα που επισκέφθηκε χρήστης μέσω των κοινωνικών κουμπιών/γραφικών στοιχείων. Για περαιτέρω πληροφορίες σχετικά με τα cookies και τα κοινωνικά κουμπιά/γραφικά στοιχεία που χρησιμοποιούν οι ιστότοποί μας, απευθυνθείτε στην διεύθυνση <a href="mailto:privacy@ider.gr">privacy@ider.gr</a>

<h3>3/ Με ποιους μοιραζόμαστε τις πληροφορίες περιήγησης;</h3>
Τα δεδομένα που έχουν συλλεχθεί κατά τη διάρκεια της περιήγησης μπορούν να γνωστοποιηθούν σε άλλες εταιρείες που παρέχουν στην IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ υπηρεσίες πληροφορικής και επεξεργασίας δεδομένων (όπως στην περίπτωση φιλοξενίας ιστοτόπων που έχουν ανατεθεί σε τρίτους και συνδέονται με τη χρήση των ιστοτόπων μας) που έχουν ανατεθεί για τον σκοπό αυτό σε Υπεύθυνους Επεξεργασίας Δεδομένων. Στη συνέχεια, τα δεδομένα μπορούν να γνωστοποιηθούν και να υποστούν επεξεργασία από την IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ & ειδικότερα από το προσωπικό που είναι επιφορτισμένο με την επεξεργασία, αποκλειστικά στο πλαίσιο που απαιτείται για την εκτέλεση των καθηκόντων τους, επιτελώντας μόνο τις λειτουργίες που κρίνονται απαραίτητες για τον σκοπό αυτό. Στην περίπτωση επείγοντος αιτήματος και κάτω από συνθήκες που επιτρέπει ο νόμος, η IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ μπορεί να γνωστοποιήσει τα δεδομένα στις αρμόδιες αρχές ασφαλείας και στην αστυνομία. Δεδομένα περιήγησης δεν αποκαλύπτονται με κανένα τρόπο.

<h3>4/ Τρόπος και σκοπός της επεξεργασίας δεδομένων</h3>
Δεν θα σας ζητήσουμε ποτέ ευαίσθητα δεδομένα στις ηλεκτρονικές φόρμες των ιστοτόπων μας (όπως δεδομένα που αφορούν τη φυλή και την εθνικότητα, το θρήσκευμα, τα φιλοσοφικά και πολιτικά πιστεύω, την κατάσταση της υγείας σας, τη σεξουαλική σας δραστηριότητα κ.λπ.) ή δικαστικά δεδομένα (δεδομένα για το ποινικό σας μητρώο ή για το αν θεωρείστε ύποπτος ή κατηγορείστε κ.λπ.). Τα δεδομένα υφίστανται επεξεργασία με μέσα πληροφορικής, τηλεματικής και έντυπες μορφές υποστήριξης στα πλαίσια των διατάξεων του νόμου που εγγυώνται ασφάλεια και εμπιστευτικότητα, καθώς και ακρίβεια, ανανέωση και συνάφεια των δεδομένων σε σχέση με τον δεδηλωμένο σκοπό χρήσης τους. Μπορείτε και εσείς προσωπικά να μας βοηθήσετε ώστε να διασφαλίσουμε ότι τα δεδομένα σας είναι πάντοτε ακριβή, ενημερώνοντάς μας για τυχόν αλλαγές στη διεύθυνση <a href="mailto:privacy@ider.gr">privacy@ider.gr</a>. Τα δεδομένα που μας παραχωρείτε θα υποστούν επεξεργασία από προσωπικό στο οποίο έχει ανατεθεί η εργασία από τον υπεύθυνο επεξεργασίας δεδομένων, σύμφωνα με τα αντίστοιχα προφίλ που ορίζει η εξουσιοδότηση. Το προσωπικό αυτό και οι υπεύθυνοι μπορούν να εκτελούν εργασίες συμβουλευτικού χαρακτήρα, χρήσης, επεξεργασίας και σύγκρισης δεδομένων αλλά και οποιαδήποτε άλλη εργασία, συμπεριλαμβανομένων και αυτοματοποιημένων διαδικασιών, μόνο εφόσον έχουν λάβει κατάλληλη άδεια για κάτι τέτοιο. Επεξεργαζόμαστε τα δεδομένα τα οποία μας παραχωρείτε μόνο για σκοπούς που είναι άρρηκτα συνδεδεμένοι με τη συγκεκριμένη υπηρεσία που ζητήσατε και χρησιμοποιήσατε. Κάθε φορά που σκοπεύουμε να χρησιμοποιήσουμε τα προσωπικά σας δεδομένα για άλλους σκοπούς ή για σκοπούς διαφορετικούς από την παροχή της υπηρεσίας που ζητήσατε, ζητάμε τη συγκατάθεσή σας πριν προχωρήσουμε στην εν λόγω χρήση.

Ενδέχεται, επίσης, να χρησιμοποιήσουμε τα προσωπικά σας δεδομένα και για άλλους σκοπούς, όπως περιγράφεται παρακάτω.
<strong>Μην ξεχνάτε:</strong> ότι κάθε φορά που σκοπεύουμε να χρησιμοποιήσουμε τα προσωπικά σας δεδομένα για κάποιον από τους σκοπούς που θα περιγράψουμε στη συνέχεια, σας ενημερώνουμε ειδικά και ζητάμε τη ρητή και άνευ όρων συγκατάθεσή σας. Επιπλέον, μπορείτε ανά πάσα στιγμή να αποσύρετε τη συγκατάθεσή σας και να τροποποιήσετε την επιλογή σας, αποστέλλοντας e-mail στη διεύθυνση <a href="mailto:privacy@ider.gr">privacy@ider.gr</a>.
<strong>Αποστολή στοχευμένου υλικού και γενικευμένων εμπορικών προσφορών:</strong> ενδέχεται να ζητήσουμε τη συγκατάθεσή σας προκειμένου να χρησιμοποιήσουμε τα δεδομένα σας για να σας αποστείλουμε στοχευμένο υλικό (όπως ευχές για τα γενέθλιά σας) ή γενικευμένα διαφημιστικά μηνύματα και προωθητικό υλικό μέσω ταχυδρομείου, ηλεκτρονικού ταχυδρομείου, τηλεομοιοτυπίας, μηνύματος SMS κ.λπ. Η συγκατάθεσή σας για λήψη του εν λόγω υλικού θα ισχύει για υλικό το οποίο αποστέλλεται μέσω αυτοματοποιημένων συστημάτων επικοινωνίας χωρίς κάποιον χειριστή (όπως e-mail ή γραπτά μηνύματα), καθώς και παραδοσιακών μέσων επικοινωνίας (όπως απλό ταχυδρομείο). Μπορείτε ανά πάσα στιγμή να ανακαλέσετε τη συγκατάθεσή σας για χρήση των δεδομένων σας για αυτούς τους σκοπούς, ακόμα και ξεχωριστά, επιλέγοντας για παράδειγμα να λαμβάνετε διαφημιστικό υλικό μόνο μέσω απλού ταχυδρομείου και όχι μέσω αυτοματοποιημένων συστημάτων. Σας επισημαίνουμε ότι η Αρχή στην Οδηγία 2/2011 για την ηλεκτρονική συγκατάθεση   (παρ. 3 του άρθρου 11 του ν. 3471/2006, όπως αντικαταστάθηκε με το άρθρο 172 παρ. 1 του ν. 4070/2012) επιτρέπει το επονομαζόμενο «soft spam». Αυτό σημαίνει ότι, χωρίς να χρειάζεται να λάβουμε τη ρητή συγκατάθεσή σας, μπορούμε να χρησιμοποιήσουμε την ηλεκτρονική διεύθυνση που μας δώσατε κατά τη διάρκεια παρελθοντικής παροχής υπηρεσιών για την παροχή παρόμοιων υπηρεσιών, με την προϋπόθεση ότι δεν διαφωνείτε με την εν λόγω χρήση. Τα παραπάνω ισχύουν και για παραλήπτες μηνυμάτων ηλεκτρονικού ταχυδρομείου που είναι νομικά πρόσωπα (άρθρο 11 § 7 Ν. 3471/2006).
<ul>
    <li>Ανάλυση των καταναλωτικών συνηθειών: σε ορισμένες περιπτώσεις μπορεί να χρησιμοποιήσουμε τα δεδομένα που μας παραχωρείτε προκειμένου να επωφεληθείτε συγκεκριμένων υπηρεσιών (όπως για παράδειγμα, το αίτημα για λήψη του ενημερωτικού δελτίου μας ή για πραγματοποίηση αγορών) για να κάνουμε την επονομαζόμενη «κατάρτιση προφίλ», δηλαδή μια ανάλυση των κοινωνικών δεδομένων των καταναλωτών με βάση την ηλικία, το φύλο, το επάγγελμα, τις καταναλωτικές συνήθειες κ.λπ. Η κατάρτιση προφίλ περιλαμβάνει επεξεργασία των δεδομένων που μας παραχωρείτε προκειμένου να δημιουργήσουμε ομάδες καταναλωτών που χωρίζονται ανά κομμάτι της αγοράς βάσει ενός στοχευμένου συνόλου στοιχείων (όπως φύλο, χώρα καταγωγής) έτσι ώστε να δημιουργηθούν πιο εξελιγμένα προφίλ τα οποία βασίζονται σε προτιμήσεις, διαδικτυακές συμπεριφορές και παρελθοντικές αγορές. Η δραστηριότητα αυτή εξυπηρετεί δύο στόχους: αφενός μάς δίνει την δυνατότητα να αναπτύξουμε προϊόντα και υπηρεσίες με χαρακτηριστικά που είναι βασισμένα στις προτιμήσεις των καταναλωτών μας και αφετέρου μάς επιτρέπει να αποστέλλουμε διαφημιστικά μηνύματα που βρίσκονται όσο το δυνατόν πιο κοντά στο γούστο και τα ενδιαφέροντά σας.</li>
 </ul>
<h3>5/ Συγκατάθεση χρήσης :</h3> Σε όλες τις περιπτώσεις που χρειάζεται η συγκατάθεσή σας για την επεξεργασία των δεδομένων σας, θα τη ζητήσουμε συγκεκριμένα για κάθε μεμονωμένη χρήση, εκφρασμένη ελεύθερα και χωρίς όρους. Παρ’ όλα αυτά, σας ενημερώνουμε ότι για κάποιους συγκεκριμένους σκοπούς ο νόμος σχετικά με την προστασία προσωπικών δεδομένων επιτρέπει στην IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ να επεξεργαστεί τα δεδομένα σας δίχως τη συγκατάθεσή σας (  ). Αυτό συμβαίνει, για παράδειγμα, όταν η επεξεργασία των δεδομένων σας κριθεί απαραίτητη για την τήρηση του νόμου, για την εκτέλεση συμβατικών υποχρεώσεων που έχετε αναλάβει (αγορά προϊόντων, συμμετοχή σε εκθέσεις, εκδηλώσεις, διαγωνισμούς και θεματικές πρωτοβουλίες ειδικού και προσωρινού χαρακτήρα) ή για την ικανοποίηση των συγκεκριμένων αιτημάτων σας, πριν τη σύναψη σύμβασης.

<h3>6/ Επικοινωνία και αποκάλυψη:</h3> Η IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ  γνωστοποιεί τα προσωπικά σας δεδομένα σε τρίτους αποκλειστικά όταν είναι απαραίτητο & λειτουργικό για τους σκοπούς χρήσης των δεδομένων σε συνάρτηση με την υπηρεσία που ζητήθηκε από εσάς και, σε κάθε περίπτωση, προχωρά σε γνωστοποίηση αυτών αφού σας ενημερώσει σχετικά, &, όπου κρίνεται απαραίτητο, αφού λάβει τη συγκατάθεσή σας. Γενικότερα, τα δεδομένα που συλλέγονται μέσα από μεμονωμένες υπηρεσίες και για τους σκοπούς που έχουν προαναφερθεί, γνωστοποιούνται συνήθως στις ακόλουθες κατηγορίες οργανισμών:
    <ul>
    <li>οργανισμοί στους οποίους το δικαίωμα πρόσβασης στα δεδομένα δίδεται βάσει νομοθεσίας ή κανονισμών (όπως, αρχές δημόσιας ασφάλειας και αστυνομία)</li>
    <li>εταιρείες επεξεργασίας δεδομένων και προμηθευτές υπηρεσιών πληροφορικής (π.χ. φιλοξενία ιστοτόπων, εισαγωγή δεδομένων, διαχείριση και συντήρηση πληροφοριακών δομών και υπηρεσιών, υπηρεσίες Courier κ.λπ.)</li>
    <li>εταιρείες και γραφεία παροχής συμβουλευτικών υπηρεσιών.</li>
    </ul>
Η IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ κανονικά δεν αποκαλύπτει τα δεδομένα σας. Σε ορισμένες περιπτώσεις μπορεί να σας ζητήσουμε να μας παραχωρήσετε προσωπικά δεδομένα (όπως φωτογραφίες και οπτικοακουστικό υλικό) για να σας δώσουμε τη δυνατότητα να συμμετέχετε σε εκδηλώσεις, διαγωνισμούς και θεματικές πρωτοβουλίες που έχουν συγκεκριμένο και προσωρινό χαρακτήρα ο οποίος, λόγω της ιδιαίτερης φύσης του, προϋποθέτει την επικοινωνία και αποκάλυψη των εν λόγω δεδομένων.
Σε αυτές τις περιπτώσεις θα σας ενημερώσουμε και θα ζητήσουμε τη ρητή συγκατάθεσή σας.

<h3>7/ Δικαιώματα ενδιαφερόμενων</h3>
Έχετε δικαίωμα να ασκήσετε, ανά πάσα στιγμή, τα δικαιώματα που προβλέπει το άρθρο 7 του νομοθετικού διατάγματος 196/03. Συγκεκριμένα, έχετε δικαίωμα να ζητήσετε επιβεβαίωση της ύπαρξης των δεδομένων (περιεχόμενο και προέλευση), να επαληθεύσετε την ακρίβειά τους ή να ζητήσετε προσθήκη, ενημέρωση, διόρθωση ή διαγραφή αυτών. Για να ασκήσετε τα δικαιώματά σας μπορείτε να επικοινωνήσετε με τον υπεύθυνο επεξεργασίας δεδομένων ή τον υπεύθυνο του τμήματος πληροφορικής στα κεντρικά γραφεία της IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ ή μέσω e-mail στη διεύθυνση <a href="mailto:privacy@ider.gr">privacy@ider.gr</a>.

<h3>8/ Υπεύθυνος επεξεργασίας δεδομένων</h3>
Υπεύθυνος επεξεργασίας των δεδομένων των χρηστών που επισκέπτονται και χρησιμοποιούν τους ιστοτόπους που ανήκουν στην εταιρεία IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ είναι η IDER Β.ΜΠΟΥΡΤΖΟΓΛΟΥ ΑΒΕ, με διοικητικά γραφεία στη διεύθυνση Λεωφ.Κρυονερίου 15, Τ.Κ. 145 65, Άγιος Στέφανος Αττικής.
Για την άσκηση των δικαιωμάτων τους και για περαιτέρω πληροφορίες σχετικά με την επεξεργασία των δεδομένων, οι ενδιαφερόμενοι μπορούν να αποστέλλουν e-mail στη διεύθυνση <a href="mailto:privacy@ider.gr">privacy@ider.gr</a>.

<p>Τελευταία ενημέρωση: 21 Νοεμβρίου 2019</p>

<p>Θεσμικό πλαίσιο προστασίας προσωπικών δεδομένων
Ελλάδα: Νόμος 2472/1997, Νόμος 3471/2006
Κανονιστικές πράξεις της Αρχής Προστασίας Δεδομένων Προσωπικού Χαρακτήρα
Ευρωπαϊκή Ένωση: Οδηγία 95/46/ΕΚ, 2002/58/ΕΚ, 2009/136/ΕΚ
ΚΑΝΟΝΙΣΜΟΣ (ΕΕ) 2016/679 ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ
της 27ης Απριλίου 2016, για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας των δεδομένων προσωπικού
χαρακτήρα και για την ελεύθερη κυκλοφορία των δεδομένων αυτών και την κατάργηση της οδηγίας
95/46/ΕΚ (Γενικός Κανονισμός για την Προστασία Δεδομένων)</p>
    </div>
</template>

<script>

export default {
    name: 'Privacy',
}
</script>

<style lang="scss" scoped>

@import './../assets/styles/terms.scss';

</style>